{
  "menu" : {
    "home" : "ÉrdMat",
    "about" : "Bemutatkozás",
    "programs" : "Programok",
    "partners" : "Partnerek",
    "others" : "Egyebek",
    "teaching" : "Az oktatásról",
    "results" : "Eredményeink"
  },
  "home" : {
    "title" : "Érdi Matematikai Tehetségekért Alapítvány",
    "carousel" : {
      "0" : {
        "head" : "f",
        "text" : ""
      },
      "1" : {
        "head" : " f",
        "text" : "Ahol inspiráló környezetben,"
      },
      "2" : {
        "head" : " f",
        "text" : "kis létszámú csoportban, de együtt gondolkodva"
      },
      "3" : {
        "head" : " f",
        "text" : "fedezhetitek fel a matematika világát."
      }
    },
    "access" : {
      "title" : "Elérhetőség",
      "address" : {
        "title" : "Cím",
        "value" : "2030 Érd Platánfa utca 19."
      },
      "phone" : "Telefonszám",
      "email" : {
        "label" : "E-mail",
        "subject" : "érdeklődés"
      },
      "web" : "Web",
      "map" : "Térkép"
    },
    "teaching" : {
      "title" : "Az oktatásról",
      "text"  : "Az Érdmat Alapítvány legfontosabb célja a matematika iránt érdeklődő általános iskolás tanulók tehetségének, matematikai képességeinek fejlesztése."
    },
    "results" : {
      "title" : "Eredményeink",
      "text"  : "Az Érdi Matematikai Tehetségekért Alapítvány 2016-ban alakult azzal a céllal, hogy minél több érdi és Érd környéki tanuló matematikai képességeinek és ezáltal versenyeredményeinek fejlődését segítse elő. "
    }
  },
  "about" : {
    "title" : "Bemutatkozás",
    "preSubTitle" : "az",
    "subTitle" : "<small>Az</small> Érdi Matematikai Tehetségekért (Érdmat) Alapítvány",
    "paragraph1" : "azzal a céllal jött létre 2016 tavaszán, hogy támogassa a matematika iránt érdeklődést mutató érdi és Érd környéki általános iskolás korú tanulók tehetségének kibontakozását.",
    "paragraph2" : "Az alapítvány az érdi és Érd környéki általános iskolákkal, valamint a matematika tehetséggondozásban érintett egyéb szervezetekkel együttműködve segíti a gyerekek versenyekre való felkészülését, versenyeken és tehetséggondozó foglalkozásokon, táborokban való részvételét. Az alapítvány további célja a tehetségek fejlesztése érdekében a felkészítő tanárok számára módszertani és anyagi segítség nyújtása.",
    "paragraph3" : "Az alapítvány fő tevékenységként a tanév rendjéhez igazodva, <b>heti rendszerességgel szervez tehetséggondozó foglalkozásokat a tanulók számára</b>, amit éves szinten a tanároknak szóló konferenciák, bemutatók, továbbképzések is kiegészítenek.",
    "paragraph4" : "Az alapítvány a célok eléréséhez szükséges forrásokat a szülői támogatások mellett pályázati forrásokból, egyéb támogatói felajánlásokból és a fő tevékenységet kiegészítő kutatás-fejlesztési tevékenységek bevételeiből kívánja előteremteni.",
    "paragraph5" : "Alapítványunk közvetlen támogatásának legegyszerűbb módja az alapítvány számlaszámára történő utalás:<br/>A kedvezményezett neve: Érdi Matematika Tehetségekért Alapítvány<br/>Bankszámlaszáma: …..",
    "otherAccess": "Egyéb elérhetőségek",
    "members": "A kuratórium tagjai",
    "sponsors": "Támogatóink"
  },
  "partners" : {
    "title" : "Partnerek",
    "0" : {"head" : "A Gondolkodás Öröme Alapítvány", "text" : "Az alapítvány a matematikai tehetségek határon inneni és túli felkutatását, képességeik fejlesztését tűzte ki célul. A célt az alapító, a hazai matematika tehetséggondozás kiemelkedő alakja, Pósa Lajos módszerének alkalmazásával, az általa 1988-ban elindított hétvégi tábori mozgalom fenntartásával és kiterjesztésével kívánják elérni az alapítvány szakemberei."},
    "1" : {"head" : "Zalai Matematikai Tehetségekért Alapítvány", "text" : "A Zalamat Alapítvány hazai és külföldi tehetséggondozó táborok és különböző matematika versenyek, köztük a nemzetközi Kenguru verseny szervezésével segíti a tanulók matematikai képességeinek kibontakozását. Az alapítvány tevékenysége az említetteken túl kiterjed a felkészítő tanárok továbbképzésére, valamint a matematikai tehetséggondozást segítő szakmai kiadványok gondozására is."},
    "2" : {"head" : "Erdős Pál Matematikai Tehetséggondozó Iskola", "text" : "A veszprémi Pannon Egyetem által fenntartott Erdős Iskola évenként 4-5, intenzív, hétvégi matematika tehetséggondozó kurzussal segíti a matematika iránt érdeklődő, tehetséges tanulók képességeinek fejlődését. Az iskola tanárai az ország legelismertebb matematika tehetséggondozó pedagógusai, akik változatos pedagógiai módszerekkel végzik az értelmi képesség, a kreativitás és a feladat iránti elkötelezettség (szorgalom, kitartás) fejlesztését."}
  },
  "sponsors" : {
    "title" : "Támogatók",
    "0" : {"head" : "1. Morpho-communications", "text" : "Sokan sokfélék vagyunk: bölcsészek, pedagógusok, közgazdászok, politológusok, marketingesek. Ami közös bennünk: szenvedélyünk a kommunikáció. Ezért lettünk mindannyian a technológia és a fejlődés iránt elkötelezett kommunikációs szakemberek, és most egy csapatot alkotunk. Neked is segítünk megmutatni és megértetni történetedet mindazokkal, akik fontosak vállalatod számára. Közös munkánk eredményeként pedig kialakul irántad az a bizalom, ami nélkülözhetetlen üzleti és személyes sikeredhez."}
  },
  "teaching" : {
    "paragraph1" : "A matematikai tehetség felismerésének és folyamatos fejlesztésének ideális kezdőpontja az alapkészségek, képességek kialakítását követő időszak, ami jellemzően az alsó tagozat végére és a felső tagozatra tehető, ezért az alapítvány foglalkozásaira az általános iskolák 4-8. osztályaiból várjuk a tanulókat.",
    "paragraph2" : "Az alapítvány jelmondata szerint <i>„Az igazi tudás a felismerés öröméből fakad”</i>, ennek megfelelően a módszertani kereteket a <b>felfedeztető matematikatanítás</b> határozza meg, amely a foglalkozások során a tanulók életkorának, érdeklődési körének megfelelő, játékos, kreatív elemekkel egészül ki. A gyerekek kis csoportban, <b>hol közösen gondolkodva, hol egymással versengve</b> élhetik át a matematikai problémamegoldás által nyújtott élményt, örömöt, miközben ők <b>maguk fedezik fel azokat a matematikai törvényszerűségeket</b>, összefüggéseket, amelyek később további, összetettebb problémák megoldásának lesznek fontos építőkövei. A foglalkozások tartalmi elemei a hazai matematika versenyek anyagára épülnek, a problématérképet az elmúlt évek versenyfeladatait átalakítva, kiegészítve és rendszerezve egy olyan tematika mentén állítottuk össze, amely lefedi az egyes korcsoportoknak ajánlott matematikai területeket, tartalmakat, ugyanakkor az adott tanulócsoportok igényeihez igazodva <b>2-4 év alatt a vizsgált területek összefüggéseinek mély megismeréséhez és a különféle probléma-megoldási stratégiák elsajátításához vezet.</b>",
    "paragraph3" : "Az oktatás a tanév rendjéhez igazodó éves kurzusokon, a tanítási hetekben, heti rendszerességgel megtartott délutáni foglalkozásokon zajlik. A tanulócsoportokat jellemzően életkor szerint alakítjuk ki, de a tanulók igényei szerint, legfeljebb két évfolyam eltéréssel vegyes csoportok is kialakíthatók.",
    "paragraph4" : "Az egy éves kurzus foglalkozásain való részvétel alapítványi támogatás formájában befizetett térítési díj ellenében lehetséges. <b>A térítési díj összege szeptembertől júniusig, 10 hónapon keresztül havi 20.000 Ft</b>, de az alapítványhoz benyújtott kérelem pozitív elbírálása esetén <b>lehetőség van kedvezményes, vagy díjmentes részvételre is.</b>",
    "paragraph5" : "A kurzusra az alapítvány honlapjáról letölthető jelentkezési lap kitöltésével a szülők írathatják be a tanulókat. A kitöltött, kinyomtatott és <b>aláírt jelentkezési lapokat papír alapon az alapítvány postacímére vagy szkennelve az <a href='mailto:erdmat@erdmat.hu?Subject=jelentkezés' target='_top'>erdmat@erdmat.hu</a> e-mailcímre augusztus 20-ig kell visszaküldeni.</b> Az alapítvány a jelentkezések elfogadásáról vagy elutasításáról legkésőbb augusztus 31-ig e-mailben értesíti a szülőket."
  },
  "results" : {
    "paragraph1" : "A jövőben itt tekinthetők meg az alapítvány által felkészített tanulók versenyeredményei és az alapítvány egyéb tevékenységéhez köthető eredmények."
  },
  "button" : {
    "forward" : "Tovább"
  }
}